[
  {
    "titre": "A nous la liberté",
    "idFilm": 47668,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1931,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au cours d'une tentative d'évasion, Émile se sacrifie pour permettre à son ami Louis de s'enfuir. Aussitôt libre, Louis, sous un faux nom, se lance dans les affaires où il réussit brillamment..."
      }
    ],
    "generique": "Henri Marchand, Raymond Cordy, Rolla France, Paul Ollivier"
  },
  {
    "titre": "Beauté du diable",
    "art": "La",
    "idFilm": 47669,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1949,
    "pays": "France-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au seuil de la mort, Faust, professeur d'université, est plein de regrets. Méphistophélès lui propose un pacte : vendre son âme en échange de la jeunesse."
      },
      {
        "typeTexte": 99,
        "texte": "Restauration 2K faite au laboratoire Eclair sous la supervision de Gaumont."
      }
    ],
    "generique": "Michel Simon, Gérard Philipe, Simone Valère, Nicole Besnard",
    "adaptation": "D'après la légende _Faust, l'homme qui vendit son âme au diable_ de Johann Wolfgang von Goethe."
  },
  {
    "titre": "Belle ensorceleuse",
    "art": "La",
    "titreVo": "Flame of New-Orleans",
    "artVo": "The",
    "idFilm": 30155,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1941,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Une femme se fait passer pour une comtesse avec l'ambition de faire un riche mariage."
      }
    ],
    "generique": "Marlene Dietrich, Bruce Cabot, Roland Young, Mischa Auer"
  },
  {
    "titre": "Belles de nuit",
    "art": "Les",
    "idFilm": 47664,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1952,
    "pays": "France-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans une ville de province, Claude, musicien pauvre, amoureux en secret de la châtelaine Edmée, ne voit pas que Suzanne, la fille du garagiste, est éprise de lui. En rêve, il vit des aventures et des amours où reviennent les femmes de son quotidien."
      },
      {
        "typeTexte": 99,
        "texte": "Restauration 2K faite au laboratoire Eclair sous la supervision de Gaumont."
      }
    ],
    "generique": "Gérard Philipe, Martine Carol, Gina Lollobrigida, Magali de Vendeuil"
  },
  {
    "titre": "C'est arrivé demain",
    "titreVo": "It Happened Tomorrow",
    "idFilm": 30179,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1943,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "À New York, au temps de la Belle Époque, un jeune journaliste découvre un moyen de faire des scoops. Il reçoit tous les soirs le journal du lendemain. Un jour, il lit dans la rubrique des faits divers qu'il a été victime d'un assassinat."
      },
      {
        "typeTexte": 99,
        "texte": "Restauré par Lobster Films à partir du négatif original, avec le concours de UCLA Film Archives et du BFI."
      }
    ],
    "generique": "Dick Powell, Linda Darnell, Jack Oakie, Edgar Kennedy"
  },
  {
    "titre": "Dernier milliardaire",
    "art": "Le",
    "idFilm": 50852,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1934,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "L'homme le plus riche du monde devient dictateur et impose au royaume de Casinario ses caprices et ses extravagances."
      },
      {
        "typeTexte": 99,
        "texte": "Restauré en 2018 en 4K par Pathé avec le soutien du CNC – Archives françaises du film au laboratoire L'Immagine Ritrovata."
      }
    ],
    "generique": "Max Dearly, Renée Saint-Cyr, Marthe Mellot, José Noguero"
  },
  {
    "titre": "Deux timides",
    "art": "Les",
    "idFilm": 47670,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1928,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le jeune avocat Frémissin est affligé d'une timidité maladive. Sa première plaidoirie est un désastre et entraîne la condamnation de son client, Garadoux, un mari brutal."
      },
      {
        "typeTexte": 99,
        "texte": "DCP musiqué. Restauration 4K en 2016 par La Cinémathèque Française et le San Francisco Silent Film Festival, avec l'aide du CNC, à partir du négatif image et intertitres originaux de la version française."
      }
    ],
    "generique": "Maurice de Féraudy, Pierre Batcheff, Véra Flory, Jim Gérald",
    "adaptation": "D'après la pièce _Les Deux timides_ de Marc-Michel et Eugène Labiche."
  },
  {
    "titre": "Dix petits Indiens",
    "titreVo": "And Then There Were None",
    "idFilm": 29634,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1945,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans une île au large de l'Angleterre, dix personnes venues d'horizons complètement différents, invitées par un certain M. Owen, se trouvent retenues par une tempête dans l'unique maison du lieu. Les unes après les autres, elles sont assassinées."
      }
    ],
    "generique": "Barry Fitzgerald, Walter Huston, Louis Hayward, Roland Young"
  },
  {
    "titre": "Entr'acte",
    "idFilm": 47671,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1924,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Essai surréaliste avec une danseuse barbue, un chasseur tyrolien, un corbillard tiré par un chameau et une course derrière un cercueil."
      }
    ],
    "generique": "Man Ray, Marcel Duchamp, Inge Frïss, Francis Picabia"
  },
  {
    "titre": "Fantôme à vendre",
    "titreVo": "Ghost Goes West",
    "artVo": "The",
    "idFilm": 40496,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1935,
    "pays": "Grande-Bretagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Une riche héritière a fait reconstruire en Amérique un château écossais du XVIIIème siècle. Le fantôme qui hante les lieux est le sosie de son descendant, pour qui la jeune femme éprouve une certaine sympathie."
      }
    ],
    "generique": "Robert Donat, Jean Parker, Eugene Pallette, Ralph Bunker",
    "adaptation": "D'après le conte _Sir Tristram goes West_ d'Eric Keown."
  },
  {
    "titre": "Fantôme du Moulin-Rouge",
    "art": "Le",
    "idFilm": 47672,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1924,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Délaissé par la femme qu'il aime, un jeune député va noyer son chagrin au Moulin Rouge. Là il fait la rencontre d'un docteur qui lui propose une expérience de magnétisme."
      },
      {
        "typeTexte": 99,
        "texte": "Restauré par Lobster Films, avec le concours du CNC, de La Cinémathèque française et du British Film Institute, à partir d'une copie incomplète de La Cinémathèque française et d'un contretype du BFI. La restauration a permis de reconstituer le teintage conformément à la copie nitrate originale anglaise."
      }
    ],
    "generique": "Sandra Milowanoff, Georges Vaultier, Madeleine Rodrigue, Albert Préjean"
  },
  {
    "titre": "Fausses nouvelles",
    "titreVo": "Break the News",
    "idFilm": 40406,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1937,
    "pays": "Grande-Bretagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Deux acteurs ratés, Verrier et Entom, décident de simuler un crime pour obtenir une publicité qui en fera des vedettes. Entom disparaît tandis que Verrier s'accuse du meurtre et se retrouve condamné à mort."
      }
    ],
    "generique": "Maurice Chevalier, Jack Buchanan, June Knight"
  },
  {
    "titre": "Fêtes galantes",
    "art": "Les",
    "idFilm": 47673,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1965,
    "pays": "France-Roumanie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le maréchal d'Allenberg, vaincu par le prince de Beaulieu, s'est retranché dans la forteresse de Monte-Calvo avec ses fidèles. L'ennui et la faim se font bientôt sentir tandis que dans le camp adverse, on organise spectacles et réjouissances."
      },
      {
        "typeTexte": 99,
        "texte": "Restauration 2K faite au laboratoire Eclair sous la supervision de Gaumont."
      }
    ],
    "generique": "Jean-Pierre Cassel, Marie Dubois, Philippe Avron, Jean Richard"
  },
  {
    "titre": "Forever and a Day",
    "idFilm": 66284,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair, Edmund Goulding, Cedric Hardwicke, [etc.]",
    "annee": 1943,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au cours de la Seconde Guerre mondiale, un Américain se rend à Londres pour vendre sa maison familiale. Mais la jeune fille qui habite là s'y oppose farouchement et lui raconte l'histoire des lieux."
      }
    ],
    "generique": "Kent Smith, Ruth Warrick, Herbert Marshall, C. Aubrey Smith"
  },
  {
    "titre": "Grandes manoeuvres",
    "art": "Les",
    "idFilm": 47695,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1955,
    "pays": "France-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans une ville de garnison à la veille de la Première Guerre mondiale, un lieutenant fait le pari de séduire une femme désignée par le hasard."
      }
    ],
    "generique": "Gérard Philipe, Michèle Morgan, Jean Desailly, Pierre Dux"
  },
  {
    "titre": "Ma femme est une sorcière",
    "titreVo": "I Married a Witch",
    "idFilm": 30159,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1942,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Au XVIIème siècle, un sorcier et sa fille sont brûlés par le juge Jonathan Wooley. La descendance de la famille Wooley est alors maudite : aucun homme de la famille ne fera un mariage heureux..."
      }
    ],
    "generique": "Fredric March, Veronica Lake, Susan Hayward, Robert Benchley",
    "adaptation": "D'après l'histoire _The Passionate Witch_ de Thorne Smith et Norman Matson."
  },
  {
    "titre": "Million",
    "art": "Le",
    "idFilm": 32143,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1930,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Michel et Prosper, l'un peintre, l'autre sculpteur, ont des ennuis d'argent. Béatrice, la fiancée de Michel, donne par mégarde la veste de celui-ci à un malheureux. Dans la poche du veston se trouvait un billet de loterie d'une valeur d'un million."
      }
    ],
    "generique": "Annabella, René Lefèvre, Paul Ollivier, Vanda Gréville"
  },
  {
    "titre": "Paris qui dort",
    "idFilm": 47696,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1923,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Le gardien de la Tour Eiffel découvre un beau matin que plus rien ne bouge dans Paris. Seul un petit groupe d'amis, arrivé par avion dans la capitale, a échappé au rayon paralysant. Désormais, Paris leur appartient !"
      },
      {
        "typeTexte": 99,
        "texte": "Cette restauration 4K a été entreprise par La Fondation Jérôme Seydoux-Pathé en 2018 au laboratoire L'Immagine Ritrovata. Elle a reçu le soutien du CNC – Archives françaises du film."
      },
      {
        "typeTexte": 99,
        "texte": "Ciné-Mix par Jeff Mills."
      },
      {
        "typeTexte": 99,
        "texte": "Ciné-Mix par Jeff Mills."
      }
    ],
    "generique": "Henri Rollan, Madeleine Rodrigue, Albert Préjean, Marcel Vallée"
  },
  {
    "titre": "Porte des Lilas",
    "idFilm": 47665,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1956,
    "pays": "France-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Juju habite Porte des Lilas près de son ami « l'Artiste ». Un matin, vient se réfugier chez ce dernier, Pierre Barbier, ennemi public. Poussé par Juju, « l'Artiste » accepte de donner l'hospitalité au hors-la-loi qu'il cache dans sa cave."
      }
    ],
    "generique": "Pierre Brasseur, Georges Brassens, Henri Vidal, Dany Carrel",
    "adaptation": "D'après le roman _La Grande ceinture_ de René Fallet."
  },
  {
    "titre": "Proie du vent",
    "art": "La",
    "idFilm": 47593,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1926,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un aviateur pris dans une tempête est contraint d'atterrir dans le parc d'un château. Il tombe amoureux de la maîtresse des lieux."
      }
    ],
    "generique": "Sandra Milowanoff, Charles Vanel, Lillian Hall-Davis, Jean Murat",
    "adaptation": "D'après le roman _L'Aventure amoureuse de Pierre Vignal_ d'Armand Mercier."
  },
  {
    "titre": "Quatorze juillet",
    "idFilm": 47689,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1932,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Lors d'un bal du 14 Juillet, Jean et Anna s'avouent leur amour. Mais cette journée de fête va vite être gâchée par l'arrivée de Pola, séduisante et envoûtante étrangère."
      }
    ],
    "generique": "Annabella, Georges Rigaud, Pola Illery, Thomy Bourdelle"
  },
  {
    "titre": "Quatre vérités : Les Deux pigeons",
    "art": "Les",
    "idFilm": 47690,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1962,
    "pays": "France-Espagne-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Ce court-métrage fait partie du film à sketchs Les Quatre vérités, adaptation contemporaine de quatre fables de La Fontaine. Les Deux pigeons, ce sont deux personnes que tout oppose, coincés dans un appartement."
      }
    ],
    "generique": "Leslie Caron, Charles Aznavour, Alain Bouvette, Albert Michel",
    "adaptation": "D'après la fable _Les Deux pigeons_ de Jean de La Fontaine."
  },
  {
    "titre": "Silence est d'or",
    "art": "Le",
    "idFilm": 47694,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1946,
    "pays": "France-États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "1910, dans le petit monde des studios cinématographiques. Alors qu'elle vient d'arriver à Paris pour retrouver son père, une jeune provinciale séduit sans le vouloir un cinéaste et son fils adoptif."
      },
      {
        "typeTexte": 99,
        "texte": "Restauration 4K en 2018 par Pathé avec le soutien du CNC, au laboratoire de L'Immagine Ritrovata de Bologne, depuis le négatif original 35mm."
      }
    ],
    "generique": "Maurice Chevalier, Marcelle Derrien, François Périer, Dany Robin"
  },
  {
    "titre": "Sous les toits de Paris",
    "idFilm": 47691,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1930,
    "pays": "France-Allemagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un chanteur des rues tombe amoureux d'une jeune étrangère, mais injustement accusé de vol, il est jeté en prison."
      }
    ],
    "generique": "Albert Préjean, Pola Illery, Gaston Modot, Edmond T. Gréville"
  },
  {
    "titre": "Tour",
    "art": "La",
    "idFilm": 47521,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1928,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "René Clair évoque les fondations de la Tour Eiffel et arpente de haut en bas les structures métalliques : « la grande fille de fer dont j'ai toujours été amoureux. », dit-il."
      },
      {
        "typeTexte": 99,
        "texte": "Copie sauvegardée en 1995 à partir d'un matériel de conservation réalisé en 1964 par La Cinémathèque française."
      }
    ]
  },
  {
    "titre": "Tout l'or du monde",
    "idFilm": 47647,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1961,
    "pays": "France-Italie",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Cabosse est le village où la durée de vie des habitants est la plus longue. Un homme d'affaire, fantasmant un nouvel eldorado, propose de racheter tous les terrains mais un vieil homme qu'il a insulté plus tôt, refuse de céder sa propriété."
      }
    ],
    "generique": "Bourvil, Annie Fratellini, Philippe Noiret, Claude Rich"
  },
  {
    "titre": "Un chapeau de paille d'Italie",
    "idFilm": 47648,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1927,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Fadinard se rend à son mariage lorsque son cheval croque le chapeau d'une passante. Or, la dame est avec son amant et craint d'éveiller les soupçons de son mari si elle réapparaît sans son couvre-chef. Fadinard se met en quête d'un chapeau identique."
      },
      {
        "typeTexte": 99,
        "texte": "Restauration 4K à partir des négatifs des versions française et internationale par La Cinémathèque française et le Festival du film muet de San Francisco en 2016. Musique réarrangée par Raymond Alessandrini à partir de la partition qu'il avait composée pour la première restauration du film dans les années 1980."
      }
    ],
    "generique": "Albert Préjean, Geymond Vital, Olga Tchekowa, Jim Gérald",
    "adaptation": "D'après la pièce _Un chapeau de paille d'Italie_ de Marc-Michel et Eugène Labiche."
  },
  {
    "titre": "Voyage imaginaire",
    "art": "Le",
    "idFilm": 47649,
    "idCycle": 415,
    "idCategorie": 1848,
    "realisateurs": "René Clair",
    "annee": 1925,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Dans une banque, un employé amoureux d'une collègue dactylo s'assoupit et se laisser aller à d'étranges rêveries."
      }
    ],
    "generique": "Albert Préjean, Dolly Davis, Jean Börlin, Jim Gérald"
  }
]